Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vegvesen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Førerkort og kjøretøy er åpent mandag til fredag kl.
nn: Førarkort og køyretøy er ope måndag til fredag kl.

source: , må du huske å fjerne knytningen til det personlige bilskiltet før du selger kjøretøyet ditt.
nn: , må du hugse å fjerne knytinga til det personlege bilskiltet før du sel køyretøyet ditt.

source: Forbud mot å stanse
nn: Forbod mot å stanse

source: I tillegg overvåkes sikkerhetsfunksjonene i kabel og kontakt (typisk jordforbindelsen) og ved en feil vil ladingen avbrytes eller ikke kunne startes.
nn: I tillegg blir sikkerheitsfunksjonane i kabel og kontakt (typisk jordforbindelsen) overvakte og ved ein feil vil ladinga bli avbroten eller ikkje kunne startast.

source: Dersom du kjører inn i et område hvor det er satt opp soneskilt, vil dette gjelde helt til skilt som viser «slutt på sone» er oppsatt.
nn: Dersom du køyrer inn i eit område der det er sett opp soneskilt, vil dette gjelde heilt til skilt som viser «slutt på sone» er sett opp.

source: Det vil si at du har vikeplikt for all trafikk hvis du skal krysse veien eller skal svinge inn på en annen vei.
nn: Det vil seie at du har vikeplikt for all trafikk dersom du skal krysse vegen eller skal svinge inn på ein annan veg.

source: Det er ingen slike testinstanser i Norge.
nn: Det er ingen slike testinstansar i Noreg.

source: Tabel en er en veiledende norm for hva som trengs av utstyr for den enkelte
nn: Tabel en er ei rettleiande norm for kva som trengs av utstyr for den enkelte

source: Unntaksregelen har noen klare begrensninger:
nn: Unntaksregelen har nokre klare avgrensingar:

source: – Vi er glade for at marknaden har tatt den store utfordringa det er å gje seg i kast med en så stor og kompleks kontrakt som Kvitsøy-kontrakten.
nn: – Vi er glade for at marknaden har tatt den store utfordringa det er å gje seg i kast med ein så stor og kompleks kontrakt som Kvitsøy-kontrakten.

source: Du kan sykle over gangfelt så lenge du tar hensyn til de som går.
nn: Du kan sykle over gangfelt så lenge du tar omsyn til dei som går.

source: I ny finansieringsplan for prosjektet la en til grunn et kostnadsoverslag på 20.600 mill.kr (2020-kr).
nn: I ny finansieringsplan for prosjektet la ein til grunn eit kostnadsoverslag på 20.600 mill.kr (2020-kr).

source: Da kan vi raskere godkjenne og betale fakturaen.
nn: Då kan vi raskare godkjenne og betale fakturaen.

source: når kjøretøyet sist ble godkjent på EU-kontroll
nn: Når køyretøyet sist vart godkjent på EU-kontroll

source: For å bytte mopedførerbevis til klasse AM 146 må du fylle ut et
nn: For å byte mopedførarbeviset til klasse AM 146 må du fylle ut eit s

source: Inne i rundkjøringen endrer du til å blinke til høyre når du er på høyde med siste utkjøring før du kjører ut.
nn: Inne i rundkøyringa endrar du til å blinke til høgre når du er på høgde med den siste utkøyringa før du køyrer ut.

source: Andre vikepliktsregler når du sykler på sykkelvei, gang- og sykkelvei eller fortau
nn: Andre vikepliktsreglar når du syklar på sykkelveg, gang- og sykkelveg eller fortau

source: digital fartsskriver og vedlegg 1C til Kommisjonens
nn: digital fartsskrivar og vedlegg 1C til Kommisjonens

source: 4 for å bestille time i skranke ved en trafikkstasjon
nn: 4 for å bestille time i skranken ved ein trafikkstasjon

source: på Din side
nn: på Di side

source: Begrensninger i tjenestene
nn: Avgrensingar i tenestene

source: Sykle i enveiskjørte gater
nn: Sykle i einvegskøyrte gater

source: kg (Redusert avgiftsgrunnlag kan senere økes, men kan da ikke på nytt reduseres så lenge kjøretøyet er registrert på samme eier.)
nn: kg (Redusert avgiftsgrunnlag kan aukast seinare, men kan da ikkje reduserast på nytt så lenge køyretøyet er registrert på den same eigaren.)

source: for ansvarlig leder og stedfortreder.
nn: for ansvarleg leiar og stadfortredar.

source: På Din side er det informasjon og tjenester som krever høyeste sikkerhetsnivå.
nn: På Di side er det informasjon og tenester som krev høgaste tryggingsnivå.

source: Unntak fra EU-kontroll av traktor
nn: Unntak frå EU-kontroll av traktor

source: Dette gjelder også selv om det er kun én vei ut av rundkjøringen.
nn: Dette gjeld også sjølv om det er berre éin veg ut av rundkøyringa.

source: Hvis kjøper og eventuell medeier ikke godkjenner salgsmeldingen, vil du fortsatt stå ansvarlig for kjøretøyet.
nn: Dersom kjøparen og eventuell medeigar ikkje godkjenner salsmeldinga, vil du framleis stå ansvarleg for køyretøyet.

source: Forbudet gjelder også selv om du bare parkerer bilen din delvis inn på fortauet.
nn: Forbodet gjeld også sjølv om du berre parkerer bilen din delvis inn på fortauet.

source: har vikeplikt for trafikk fra høyre side
nn: har vikeplikt for trafikk frå høgre side

source: Det betyr at du har et personlig ansvar for at din atferd i trafikken ikke skaper farlige og vanskelige situasjoner for andre trafikanter.
nn: Det betyr at du har eit personleg ansvar for at åtferda di i trafikken ikkje skaper farlege og vanskelege situasjonar for andre trafikantar.

source: kopi av dom/forelegg legges ved politiattesten. Krav til økonomi
nn: kopi av dom/førelegg leggjast ved politiattesten.

source: Får ikke logget inn appen på Android telefon
nn: Får ikkje logga inn i appen på Android telefon?

source: Hvilken type du kan kjøre, avhenger av om det er en kode ut for klasse AM i førerkortet ditt, eller om du har mopedførerbevis.
nn: Kva type du kan køyre, avheng av om det er ein kode ut for klasse AM i førarkortet ditt, eller om du har mopedførarbevis.

source: Det kan oppstå konflikter mellom trikk og andre trafikanter i følgende situasjoner:
nn: Det kan oppstå konfliktar mellom trikk og andre trafikantar i følgjande situasjonar:

source: motorsykkel med to hjul uten sidevogn
nn: motorsykkel med to hjul utan sidevogn

source: På et slik område vil ofte et oppsatt skilt, for eksempel ved innkjøringen, gjelde for hele det aktuelle området.
nn: På eit slik område vil ofte eit oppsett skilt, til dømes ved innkøyringa, gjelde for heile det aktuelle området.

source: Noen datasett kan du bare få tilgang til ved å henvende deg til Statens vegvesen.
nn: Nokre datasett kan du berre få tilgang til ved å vende deg til Statens vegvesen.

source: dersom det skulle være behov for det.
nn: søknadshandsaminga dersom det skulle vere behov for det.

source: Alle eiendommer i Norge har en slik unik tallkode.
nn: Alle eigedommar i Noreg har ein slik unik talkode.

source: skal gi tegn når du svinger
nn: skal gi teikn når du svingar

source: Eksempler på dette kan være korrupsjon eller andre økonomiske misligheter, brudd på lover, regler og retningslinjer, svikt i sikkerhetsrutiner og fare for liv og helse, arbeidsforhold i strid med arbeidsmiljølovens krav og uforsvarlig saksbehandling.
nn: Til dømes korrupsjon eller andre økonomiske mislegheiter, brot på lover, reglar og retningslinjer, svikt i sikkerheitsrutinar og fare for liv og helse, arbeidsforhold i strid med krava i arbeidsmiljølova og uforsvarleg sakshandsaming.

source: Du kan ikke bruke sommerdekk på vinterføre, fordi sommerdekk ikke har tilstrekkelig veigrep på is og snø.
nn: Du kan ikkje bruke sommardekk på vinterføre, fordi sommardekk ikkje har tilstrekkeleg veggrep på is og snø.

source: Informasjonskurs i mengdetrening/øvelseskjøring og kurs for bilførere over 65 år er inntil videre avlyst for å bidra til å begrense smitte av koronaviruset (covid-19).
nn: Informasjonskurs i mengdetrening/øvingskøying og kurs for bilførarar over 65 år er inntil vidare avlyste for å bidra til å avgrense smitten av koronaviruset (covid-19).

source: Sykle i veien
nn: Sykle i vegen

source: Overgangen til nytt økonomisystem kan medføre noe forsinkelse på betaling av fakturaer med forfallsdato i starten av januar.
nn: Overgangen til nytt økonomisystem kan medføre noko forseinking på betaling av fakturaer med forfallsdato i starten av januar.

source: Da skal du følge de samme trafikkreglene som andre trafikanter.
nn: Då skal du følgje dei same trafikkreglane som andre trafikantar.

source: (Utfylt blankett kan tas med til politiet og benyttes som politianmeldelse.
nn: (Utfylt blankett kan takast med til politiet og nyttast som politimelding.

source: For å kunne bruke tjenesten på vegne av bedrift må du ha
nn: For å kunne bruke tenesta på vegner av ei bedrift må du ha

source: Du kan også sende dette i posten til
nn: Du kan òg sende dette i posten til

source: Samfunnsskadelig og kriminell aktivitet relatert til trafikanter og kjøretøy hvor Statens vegvesen ikke er part.
nn: Samfunnsskadeleg og kriminell aktivitet relatert til trafikantar og køyretøy der Statens vegvesen ikkje er part.

source: I den lyse årstiden får du ikke tatt mørkekjøring (trafikant i mørket) fordi det ikke er mørkt nok ute.
nn: I den lyse årstida får du ikkje tatt mørkekøyring (trafikant i mørket) fordi det ikkje er mørkt nok ute.

source: Hvis du har behov for å la andre bekrefte at informasjonen i ditt digitale førerkort stemmer, kan du la dem skanne QR-koden i appen. Når QR-koden er lest, blir du på din telefon spurt om du tillater at de ser oppdatert førerkortinformasjon om deg.
nn: Dersom du har bruk for å la andre stadfeste at informasjonen i det digitale førarkortet ditt stemmer, kan du la dei skanne QR-koden i appen.Når QR-koden er lesen, blir du på telefonen din spurd om du tillet at dei ser oppdatert førarkortinformasjon om deg.

source: Dokumentasjon på ansettelsesforhold og beskrivelse av ansvar og oppgaver for transportleder
nn: Dokumentasjon på tilsetjingsforhold og skildring av ansvar og oppgåver for transportleder

source: oktober er beviset gyldig bare i perioden 16.
nn: oktober er beviset gyldig berre i perioden 16.

source: Fyll ut skjemaet og meld vognkortet tapt ved å sende det til oss sammen med kopi av legitimasjon, enten via kontaktskjema, per post eller ved å levere det på en trafikkstasjon.
nn: Fyll ut skjemaet og meld vognkortet tapt ved å sende det til oss saman med kopi av legitimasjon, enten via kontaktskjema, per post eller ved å levere det på ein trafikkstasjon.

source: Ønsker du å endre adressen du står oppført med på Din side må du melde fra til folkeregisteret hos Skatteetaten.
nn: Ønsker du å endre adressa du står oppført med på Di side, må du melde frå til folkeregisteret hos Skatteetaten.

source: Begrunnelse for søknad:
nn: Grunngjeving for søknaden:

source: Behold blinklyset på til du er ute av rundkjøringen.
nn: Hald blinklyset på til du er ute av rundkøyringa.

source: Om dere ikke kan gjøre førstegangsregistreringen i bransjeløsningen, så må bekreftelse på eierskap innleveres av minst en av vergene på en trafikkstasjon.
nn: Om de ikkje kan gjere førstegangsregistreringa i bransjeløysinga, må stadfesting av eigarskap innleverast på ein trafikkstasjon av minst éi av verjene.

source: du risikerer ikke å miste førerkortet ditt
nn: du risikerer ikkje å miste førarkortet ditt.

source: Det er altså myndighetene og ikke den enkelte virksomhet som bestemmer dette.
nn: Det er altså styresmaktene og ikkje den einskilde verksemda som bestemmer dette.

source: Forbikjøring på høyre side kan være aktuelt forbi stillestående eller saktekjørende kø.
nn: Forbikøyring på høgre side kan vere aktuelt forbi stilleståande eller saktekøyrande kø.

source: Du kan ikke klage på at du har fått prikker.
nn: Du kan ikkje klage på at du har fått prikkar.

source: Du kan raskt og enkelt levere salgsmelding på nett.
nn: Du kan raskt og enkelt levere salsmelding på nett.

source: utfylt av lege dersom ett eller flere av spørsmålene 3–17 er besvart med «ja».
nn: utfylt av lege dersom du har svart «ja» på eitt eller fleire av spørsmåla 3-17.

source: Utstedelse av helseattest
nn: Utferding av helseattest

source: Hvis det er minusgrader ute, lar du lufteanlegget forsyne frontruten med kald luft.
nn: Dersom det er minusgrader ute, lèt du lufteanlegget forsyne frontruta med kald luft.

source: Her kan du søke på fødselsnummer, D-nummer eller organisasjonsnummer, og se kjøretøy du eier og tidligere har eid.
nn: Her kan du søkje på fødselsnummer, D-nummer eller organisasjonsnummer, og sjå køyretøy du eig eller tidlegare har eigd.

source: I eInnsyn kan du søke etter dokumenter som er mottatt, sendt eller opprettet av Statens vegvesen, se dokumentdetaljer og bestille innsyn i våre postjournaler levert fra 27.
nn: I eInnsyn kan du søke etter dokument som er mottekne, sende eller oppretta av Statens vegvesen, sjå dokumentdetaljar og bestille innsyn i postjournalane våre levert frå 27.

source: Tips til selger
nn: Tips til seljaren

source: Når kjøper har godkjent mottar du en SMS om at eierskiftet er fullført og at salgsmeldingen er registrert i våre systemer.
nn: Når kjøparen har godkjent mottar du ein SMS om at eigarskiftet er fullført og at salsmeldinga er registrert i systema våre.

source: Du kan heller aldri slippe av eller på passasjerer på fortauet, eller i eller for nære et kryss eller gangfelt.
nn: Du kan heller aldri sleppe av eller på passasjerar på fortauet, eller i eller for nære eit kryss eller gangfelt.

source: Sørg for at den elektroniske enheten du bruker er oppdatert.
nn: Sørg for at den elektroniske eininga du brukar, er oppdatert.

source: Virksomheten skal ha utstyr egnet for formålet.
nn: Verksemda skal ha utstyr eigna for formålet.

source: Når du skal svinge til venstre i et kryss, kan du velge mellom stor og liten venstresving.
nn: Når du skal svinge til venstre i eit kryss, kan du velje mellom stor og liten venstresving.

source: Hvis du skal skifte felt inne i rundkjøringen, har du vikeplikt for kjøretøy som ligger i feltet du vil inn i.
nn: Dersom du skal skifte felt inne i rundkøyringa, har du vikeplikt for køyretøy som ligg i feltet du vil inn i.

source: være betalt før løyve utstedes.
nn: vera betalt før løyve utferdast.

source: Hvis det ikke er første gang du skal ha førerkort, må du bestille og betale for førerkortet på trafikkstasjonen.
nn: Dersom det ikkje er første gong du skal ha førarkort, må du bestille og betale for førarkortet på trafikkstasjonen.

source: garantierklæring fra bank eller forsikringsselskap (
nn: garantierklæring frå bank eller forsikringsselskap (

source: Gjelder reklamen stedlig virksomhet skiltet med offentlig serviceskilt?
nn: Gjeld reklamen stadleg verksemd skilta med offentleg serviceskilt?

source: gebyr for hver dag kjøretøyet er uforsikret.
nn: gebyr for kvar dag køyretøyet er uforsikra.

source: i forbindelse med eierskifte må det følge med kopi av legitimasjon fra den andre vergen da denne ikke har identifisert seg i løsningen.
nn: i samband med eigarskifte, må det følgje med kopi av legitimasjon frå den andre verja, då denne ikkje har identifisert seg i løysinga.

source: Du kan få unntak fra EU-kontroll
nn: Du kan få unntak frå EU-kontroll

source: Gjør det selv
nn: Gjer det sjølv

source: må høyde på hekk og gjerde ikke
nn: må høgde på hekk og gjerde ikkje

source: Avbestillingsfristen er nest siste virkedag før prøven.
nn: Avbestillingsfristen er nest siste vyrkedag før prøva.

source: Signatur til ny medeier, ev.
nn: Signatur til ny medeigar, ev.

source: Varslingskanalen anbefales også dersom du er ansatt eller innleid i Statens vegvesen og ønsker å varsle om kritikkverdige forhold.
nn: Vi anbefale òg varslingskanalen dersom du er tilsett eller innleidd i Statens vegvesen og ønsker å varsle om kritikkverdige forhold.

source: Normalt vil alle elektriske deler av drivsystemet være veldig godt beskyttet mot berøring.
nn: Normalt vil alle elektriske delar av drivsystemet vere veldig godt beskytta mot berøring.

source: Prikkene blir slettet etter tre år fra den dagen du skrev under på forelegget du fikk, eventuelt etter tre år fra den datoen det ble avsagt endelig dom i saken.
nn: Prikkane blir sletta etter tre år frå den dagen du skreiv under på førelegget du fekk, eventuelt etter tre år frå den datoen då endeleg dom i saka vart avsagd.

source: Navn og adresse
nn: Namn og adresse

source: Skal du rett fram i en rundkjøring, blinker du til høyre når du er på høyde med siste utkjøring før du kjører ut.
nn: Skal du rett fram i ei rundkøyring, blinkar du til høgre når du er på høgde med den siste utkøyringa før du køyrer ut.

source: Dersom kjøretøyet skal ha medeier, MÅ disse punktene/feltene også fylles ut.
nn: Viss køyretøyet skal ha medeigar, MÅ desse punkta/felta også fyllast ut.

source: Kopier skal være bekreftet av Politi eller Statens vegvesen.
nn: Kopier skal vera bekrefta av Politi eller Statens vegvesen.

source: Dersom kjennemerke ikke er kjent:
nn: Dersom kjennemerke ikkje er kjent:

source: og tilsvarende ansettelsesvilkår gjelder for angitt sjåfør i denne søknaden.
nn: og tilsvarande tilsetjingsvilkår gjelder for angitt sjåfør i denne søknaden.

source: Direktoratet for Samfunnsikkerhet og beredskap
nn: Direktoratet for samfunnssikkerhet og beredskap

source: Førerkort og prikkbelastning
nn: Førarkort og prikkbelasting

source: Se alle digitale tjenester
nn: Sjå alle digitale tenester

source: På bildet ser du en gate hvor det er skiltet på denne måten, her gjelder all «stans forbudt» på begge sider av veien, i samme retning.
nn: På biletet ser du ei gate der det er skilta på denne måten, her gjeld all «stans forbode» på begge sider av vegen, i same retning.

source: Dette må du være oppmerksom på når du har fått prikker
nn: Dette må du vere merksam på når du har fått prikkar

source: Den som gis godkjenning som fartsskriververksted skal ha utstyr og kompetanse for arbeid på
nn: Den som gis godkjenning som fartsskrivarverkstad skal ha utstyr og kompetanse for arbeid på

source: De fleste kommunene har oversikt over arealplanene på sine nettsider.
nn: Dei fleste kommunane har oversikt over arealplanane på sine nettsider.

source: Du kan bare bruke sykkelfelt på høyre side av veien, det vil si at det ikke er tillatt å sykle i begge retninger.
nn: Du kan berre bruke sykkelfelt på høgre side av vegen, det vil seie at det ikkje er tillate å sykle i begge retningar.

source: Det gjelder uansett hva formålet med besøket på trafikkstasjonen er.
nn: Det gjeld uansett kva formålet med besøket på trafikkstasjonen er.

source: når kjøretøyet skal være godkjent på EU-kontroll neste gang
nn: Når køyretøyet skal vere godkjent på EU-kontroll neste gong

source: vente på den eller de du skal hente Den som skal inn i bilen, må være klar, slik at påstigningen tar kortest mulig tid.
nn: vente på den eller dei du skal hente. Den som skal inn i bilen, må vere klar, slik at påstiginga tek kortast mogleg tid.

source: Unntatt er av- eller påstigning når den ikke er til hinder for buss, drosje eller sporvogn
nn: Unnateke er av- eller påstiging når det ikkje er til hinder for buss, drosje eller sporvogn

source: For liten avstand til kjøretøyet foran
nn: For liten avstand til køyretøyet framanfor

source: Den gjennomføres ved at du både er passasjer i en bil som trafikklæreren kjører og at du deltar i demonstrasjoner ute.
nn: Mørkekøyringa blir gjennomført ved at du både er passasjer i ein bil som trafikklæraren køyrer og at du deltar i demonstrasjonar ute.

source: for kjørende som kommer fra høyre (høyreregelen)
nn: for køyrande som kjem frå høgre (høgreregelen)

source: I noen tilfeller kan legen anmode om at det gjennomføres en kjørevurdering for å kunne konstatere om helse-svekkelsen påvirker evnen til å kjøre bil.
nn: I nokre tilfelle kan legen be om at det blir gjennomført ei køyrevurdering for å kunne konstatere om helse- svekkinga påverkar evna til å køyre bil.

source: Betaling på trafikkstasjonenDu kan betale med bankkort (debetkort) og kontanter.
nn: Betaling på trafikkstasjonenDu kan betale med bankkort (debetkort) og kontantar.

source: Du kan gi trafikkskolen fullmakt til å bestille time til oppkjøring eller bestille timen selv.
nn: Du kan gi trafikkskulen fullmakt til å bestille oppkøyring eller bestille timen sjølv.

source: Som en generell huskeregel skal du gi tegn i god tid før du svinger eller endrer kjøretøyets plassering i kjørefeltet, men ikke slik at det kan oppstå misforståelser.
nn: Som ein generell hugseregel skal du gi teikn i god tid før du svingar eller endrar køyretøyet si plassering i køyrefeltet, men ikkje slik at det kan oppstå misforståingar.

source: Dette stemmer ikke.
nn: Dette stemmer ikkje.

source: Logg inn på Din side
nn: Logg inn på Di side

source: Liten venstresving betyr at du svinger til venstre i krysset på samme måte som andre kjøretøy.
nn: Liten venstresving betyr at du svingar til venstre i krysset på same måte som andre køyretøy.

source: Savner du førerrett for noen klasser i ditt digitale førerkort er det fordi disse ikke er påført på det fysiske førerkortet ditt.
nn: Saknar du førarrett for nokon klassar i det digitale førarkortet ditt er det fordi desse ikkje er påførte det fysiske førarkortet ditt.

source: Bekreftelse på at nødvendig utstyr for arbeid på fartsskriver (kontrollutstyr, datautstyr og
nn: Stadfesting på at nødvendig utstyr for arbeid på fartsskrivar (kontrollutstyr, datautstyr og

source: søknadsskjema, så fremt innholdet i søknaden gjenspeiler minimumsopplysningene angit i
nn: søknadsskjema, så fremt innhaldet i søknaden atterspeglar minimumsopplysningane

source: Statens vegvesens behandling av personopplysninger er i stor grad hjemlet i lover med tilhørende forskrifter.
nn: Statens vegvesen si behandling av personopplysningar er i stor grad heimla i lover med tilhøyrande forskrifter.

source: kjøpe et kjøretøy
nn: kjøpe eit køyretøy

source: Hvis du ikke har digitalt førerkort fra før og nettopp har bestilt fysisk førerkort, kan du først bruke det digitale førerkortet når det fysiske førerkortet er produsert.
nn: Dersom du ikkje har digitalt førarkort frå før og nettopp har bestilt fysisk førarkort, kan du først bruke det digitale førarkortet når det fysiske førarkortet er produsert.

source: plomber for arbeid på fartsskrivere
nn: plombar for arbeid på fartsskrivarar

source: komponenter må ha godkjenning som fartsskriververksted git av Statens vegvesen.
nn: komponentar må ha godkjenning som fartsskrivarverkstad git av Statens vegvesen.

source: Dette er nødvendig for å kunne opprettholde sikkerhet mot elektrisk sjokk og brann som følge av skader og feil på høyspenningssystemet.
nn: Dette er nødvendig for å kunne oppretthalde sikkerheit mot elektrisk sjokk og brann som følge av skadar og feil på høgspenningssystemet.

source: Det midlertidige førerbeviset er gyldig i én måned.
nn: Det mellombelse førarbeviset er gyldig i éin månad.

source: Trafikkreglene som gjelder ellers må derfor tilpasses kjøring i rundkjøring.
nn: Trafikkreglane som gjeld elles, må derfor tilpassast køyring i rundkøyring.

source: Klipp hekker og busker
nn: Klipp hekkar og buskar

source: når du kommer fra en sidegate, uansett om trikken kommer fra høyre eller venstre
nn: når du kjem frå ei sidegate, uansett om trikken kjem frå høgre eller venstre

source: Husk at det er ulovlig å kjøre uten førerkort eller midlertidig førerbevis.
nn: Hugs at det er ulovleg å køyre utan førarkort eller mellombels førarbevis.

source: Bekreftelse av eierskap på kjøretøy ved førstegangsregistrering
nn: Stadfesting av eigarskap på køyretøy ved førstegangsregistrering

source: Når du bestiller time til oppkjøring vil du få en frist for når du senest kan avbestille timen.
nn: Når du bestiller time til oppkøyring vil du få ein frist for når du seinast kan avbestille timen.

source: Punktene/feltene uten stjerne KAN fylles ut ved behov.
nn: Punkta/felta utan stjerne KAN fyllast ut ved behov.

source: Årsaken er at vi ikke ønsker at personer som har symptomer på luftveisinfeksjon, er syke eller i karantene, skal møte til teoriprøve eller oppkjøring.
nn: Årsaka er at vi ikkje ønskjer at personar som har symptom på luftvegsinfeksjon, er sjuke eller i karantene, skal møte til teoriprøve eller oppkøyring.
